window.addEventListener("DOMContentLoaded",()=>{
    const faq = [
        {
        dt: "제품이 문제가 있을 때 해결 방법입니다", 
        dd: "이렇게 저렇게 요렇게 이렇게 저렇게 | 요렇게이렇게 저렇게 요렇게 |이렇게 저렇게 요렇게하세요"
        },
        {
        dt: "배송에 문제가 생겼어요", 
        dd: "이렇게 저렇게 요렇게 이렇게 저렇게 | 요렇게이렇게 저렇게 요렇게 |이렇게 저렇게 요렇게하세요"
        },
        {
        dt: "제품을 교환/환불하고 싶어요", 
        dd: "이렇게 저렇게 요렇게 이렇게 저렇게 | 요렇게이렇게 저렇게 요렇게 |이렇게 저렇게 요렇게하세요"
        },
        {
        dt: "제품이 문제가 있을 때 해결 방법입니다", 
        dd: "이렇게 저렇게 요렇게 이렇게 저렇게 | 요렇게이렇게 저렇게 요렇게 |이렇게 저렇게 요렇게하세요"
        },
        {
        dt: "제품이 문제가 있을 때 해결 방법입니다", 
        dd: "이렇게 저렇게 요렇게 이렇게 저렇게 | 요렇게이렇게 저렇게 요렇게 |이렇게 저렇게 요렇게하세요"
        },
    ]
    
})
